{"super": 112, "happy": 56, "with": 132, "this": 119, "am": 1, "frustrated": 51, "outstanding": 81, "performance": 86, "is": 67, "disappointing": 27, "top": 122, "quality": 95, "product": 93, "would": 138, "not": 77, "recommend": 97, "brilliant": 14, "highly": 60, "effective": 35, "fantastic": 49, "really": 96, "terrible": 116, "impressive": 64, "results": 101, "extremely": 46, "enjoyable": 36, "very": 130, "unhappy": 125, "customer": 22, "superb": 113, "worst": 136, "purchase": 94, "ever": 38, "pleasant": 88, "experience": 45, "overall": 82, "worth": 137, "the": 118, "price": 92, "well": 131, "made": 73, "perfect": 84, "satisfied": 102, "smooth": 106, "operation": 80, "thrilled": 120, "dissatisfied": 30, "good": 54, "poor": 89, "build": 15, "bad": 11, "service": 103, "truly": 123, "hate": 58, "excellent": 41, "support": 114, "me": 74, "wonderful": 133, "appreciate": 7, "reliability": 99, "works": 135, "hard": 57, "and": 4, "frustrating": 52, "to": 121, "use": 128, "it": 68, "great": 55, "annoying": 6, "delighted": 23, "functionality": 53, "slow": 105, "regret": 98, "love": 71, "absolutely": 0, "strong": 109, "such": 111, "an": 3, "awful": 10, "exceeded": 40, "my": 75, "expectations": 43, "performs": 87, "poorly": 90, "executed": 42, "unreliable": 126, "ineffective": 65, "reliable": 100, "badly": 12, "delivers": 24, "enjoyed": 37, "using": 129, "impressed": 63, "cannot": 17, "perfectly": 85, "does": 32, "work": 134, "as": 8, "expected": 44, "low": 72, "best": 13, "notch": 78, "simply": 104, "amazing": 2, "cheap": 18, "easy": 34, "how": 62, "done": 33, "choice": 19, "design": 25, "fails": 48, "terribly": 117, "completely": 20, "high": 59, "awesome": 9, "team": 115, "craftsmanship": 21, "disappointed": 26, "horrible": 61, "do": 31, "like": 69, "positive": 91, "inefficient": 66, "lot": 70, "upset": 127, "unacceptable": 124, "failed": 47, "every": 39, "penny": 83, "disliked": 29, "one": 79, "star": 107, "angry": 5, "strongly": 110, "dislike": 28, "buying": 16, "negative": 76, "five": 50, "stars": 108}